var jsonPosts = '{"Realismo":["Realismo",["1"],"1586119013493","10","","O realismo escreve a ciência a partir do seu objetivo e de suas conquistas. Ele interpreta que a ciência cria teorias científicas que visam descrever com veracidade as entidades (observáveis e inobserváveis) e os fenômenos que ocorrem no universo, considerando que eles são independentes da nossa capacidade de descobri-los. Além disso, a ciência seria capaz de construir conhecimento. De acordo com os realistas, as teorias científicas não são apenas instrumentos, mas também são descrições do mundo ou de certos aspectos do mundo.","O realismo compromete-se com a ideia de que o mundo em si não depende da existência das nossas mentes, ou seja, os fenômenos ocorrem e os objetos existem mesmo que não haja um estudo científico sobre eles. Com relação aos inobserváveis, é entendido que eles existam mesmo que não tenhamos a capacidade de medi-los.Podemos pensar a respeito do realismo em termos do objetivo epistêmico da investigação científica, ou seja, o que a ciência tem como objetivo fazer. O realista sustenta que a ciência tem como objetivo produzir descrições verdadeiras (ou aproximadamente verdadeiras) do mundo.Semanticamente, o realismo é comprometido com a interpretação literal das afirmações científicas sobre o mundo. Segundo os realistas, afirmações sobre entidades científicas, processos, propriedades e relações, sendo observáveis ou inobserváveis, devem ser interpretados literalmente possuindo valores verdadeiros. Logo, não faz sentido julgar que há algo oculto em uma teoria científica.Epistemologicamente, o realismo está comprometido com a ideia de que as alegações teóricas têm interpretações literais e são independentes da nossa capacidade de medi-las, constituindo o conhecimento do mundo. Uma ideia geral é que as nossas melhores teorias científicas são descrições verdadeiras ou aproximadamente verdadeiras de aspectos observáveis ou inobserváveis presentes no mundo e independem da nossa concepção. Os realistas acreditam que as nossas melhores teorias seguem os compromissos do realismo científico. É importante notar que o realista entende que algumas teorias científicas são descrições aproximadamente verdadeiras dos aspectos do mundo, e que mesmo com suas restrições para descrever fenômenos, elas podem auxiliar na criação de uma teoria mais completa que possa descrever com maior veracidade. Realistas asseguram a&nbsp;falseabilidade&nbsp;das teorias, ou seja, qualquer teoria pode ser refutada.A corroboração diz que se uma entidade ou propriedade inobservável é capaz de ser detectada por mais de um instrumento ou experimento, e estes usam processos ou mecanismos diferentes, e quando esses experimentos são reproduzidos mais de uma vez e obtêm o mesmo resultado, seria uma grande coincidência se o objeto de medida não existisse. Então, seria possível confirmar a existência da entidade ou propriedade."],"Principios_fundamentais":["Princípios fundamentais",["0"],"2020-04-06T061803523Z","10","","","<h3>Tenha um propósito que busque o progresso humano.</h3><p>Possuindo um objetivo maior para guiar sua vida e que lhe de foco para levá lo a uma evolução pessoal. Tente mudar os padrões impostos e as tradições, busque o avanço científico, tecnológico, econômico e social, que é vital para  a melhoria da condição humana e para a sua sobrevivência.</p><h3>Esteja atento e preparado para qualquer acontecimento.</h3><p>Prepare-se ativamente contra violência, desemprego, problema econômico, acidentes, rupturas na ordem política, social e monetária. Esteja atento ao ambiente, se informe sobre, aprenda técnicas de autodefesa, sobrevivência e autossuficiência. Mantenha suprimentos, água, comida, primeiros socorros, ouro, prata, criptomoedas.</p><h3>Viva a realidade explorando e questionando o conhecimento.</h3><p>Esteja o mais lúcido e consciente possível, não viva fantasias, mantenha o controle e a racionalidade. Sempre tente descobrir e experimentar o novo, explores aspectos de interesses, esteja aberto a novas ideias, sem um viés prévio. </p><p>Use a lógica e o raciocínio para testar novas ideias, mantenha uma postura de dúvida, sobre a veracidade de ideias e conceitos, aceite como verdade apenas aquilo que foi revisado por pares, busque a verdade. Não minta, principalmente para você mesmo.</p><h3>Evite violência e sofrimento cometidos a você ou outros.</h3><p>Toda pessoa é a proprietária de seu próprio corpo físico assim como todos os recursos naturais que ela coloca em uso através de seu corpo antes que qualquer um o faça, esta propriedade implica o seu direito de empregar estes recursos como lhe convém até o ponto que isto afete a integridade física da propriedade de outro ou delimite o controle da propriedade de outro sem seu consentimento.</p><h3>Produza & crie valor. </h3><p>Criar importância significa que o serviço/produto está tendo impacto positivo.</p><p>Tente constantemente identificar problemas, descobrir soluções criativas e inovadoras. Aprenda a economizar recursos, trocar e investi-los eficientemente e a gerenciando riscos.</p><p>Compita de forma saudável, buscando sempre bons resultados, aumentando o nível e mostre seu trabalho. Tente superar suas próprias metas que inevitavelmente será reconhecido e recompensado pelo esforço. Você é responsável pela sua sobrevivência e pelo seu próprio sucesso.</p><h3>Seja capaz de resolver conflitos de forma eficiente.</h3><p>Seja um gentleman (homem + gentil/honrado) e se comporte se de acordo. Tenha boa conduta, seja responsável, cortes, humilde e educado. Tenha um código de conduta, boa coordenação motora e postura.</p><p>Não se ofender com palavras, manter um convívio sadio entre  vários grupos, saiba lidar de modo pacífico perante diferentes situações e comportamentos. Seja flexível, aprenda a negociar e tenha credibilidade.</p><p>Evite reações imediatas, feitas sem pensar. Seja capaz de se defender de uma agressão física. </p><h3>Compartilhe suas ideias.</h3><p>Todos temos valores e ideias a oferecer para o mundo, devemos aprender humildemente e compartilhado o conhecimento a todos que o buscam. Para reforçar-lo e testar ideias através da discussão.</p><p>Uma ideia diferente só poderá ser aceita se incentivada a curiosidade do outro, de forma não intrusiva.</p><p>Devemos reproduzir nossas ideias, o acúmulo de conhecimento é inútil se não for aplicado ou compartilhado. Podendo, mantê-lo vivo através das ideias que iram motivar acoes realizadas por quem as adotou.</p><h3>Gaste seu tempo com tarefas e pessoas que lhe darão resultados.</h3><p>O seu tempo é precioso, gerencie melhor o seu tempo, seja mais eficiente em suas ações. Evitar tentações, tenha um pensamento ao longo prazo, foque nos seus objetivos.</p><p>Brusque relações mais prósperas, grupos otimistas, construtivos, em detrimento de Influência e pessoas destrutivos, mesmo que seja diferente e difícil. Através de relações que podemos adquirir novos conhecimentos e experiências e realizar ações que não são possíveis sozinhos.</p><h3>Desenvolva hábitos que busque eficiência, saúde física e emocional.</h3><p>Autodisciplina não e sempre confiável, por isso hábitos são a melhor forma de mudar um comportamento. Divida tarefas complexas em pequenos passos. Crie o habito de planejar o dia e avaliá lo ao final.</p><p>Tente sempre buscar o maior resultado possível, gastando a menor quantidade de energia, buscando o método mais simples.</p><h3>Reponha suas energias, tenha boa alimentação, seja capaz de realizar tarefas que exigem porte físico.</h3><p>Descubra o que gera desconforto evite-o ate aprender a suporta-lo. Faça exercícios de respiração. Aprenda a manter a calma situações de grande pressão ou responsabilidade e usar capacidade analítica e estratégica. </p><h3>Evite riscos desnecessários.</h3><p>Evite situações que podem por algum risco a sua vida, pequenos erros podem ter terríveis consequências.</p><p>Calcule os possíveis riscos decorrentes de sua situação e busque formas de prevenir sua ocorrência. Nunca negligencie algum risco, não se ponha em risco por causa de qualquer capricho</p><p>Controle suas emoções, esteja sempre atento e cauteloso, tente sempre agir usando a razão, calcule o tamanho do ganho em relação ao risco.</p><p>Aprender com os seus erros, mais principalmente aprenda com os erros dos outros e com erros perceptíveis e que você não precise que cometer.</p><h3>Valorize a qualidade e a beleza.</h3><p>Preze por aquilo que cumpre seu objetivo de forma primorosa. Estime a beleza que utilize a proporção áurea, a criatividade, o perfeccionismo, a inovação, a originalidade.</p><p>Nós somos o que consumimos, refina o conteúdo que consome, busque o que está em equilíbrio e harmonia com a natureza, o que pode levar a sentimentos de atração e bem-estar emocional.</p><p>A beleza pode ser utilizada para identificar algo salvável, para representar tem representado a manifestação do bem estar do indivíduo, da saúde do corpo e principalmente o elemento de maior participação na auto-estima.</p>"]}';